/* Adobe Plugin Plist Files for VariablesPalette */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Variables Palette";
CFBundleDisplayName = "Variables Palette";
CFBundleGetInfoHTML = "Variables Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Variables Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Variables Palette version 21.1.0EN";
